"About" = "Derheq";
"About %@" = "About% @";
"Accessibility" = "Têgîhînîbar";
"Acknowledgments" = "Spasî";
"Active app" = "Sepana çalak";
"Active screen" = "Paceya çalak";
"Active Space" = "Valahiya çalak";
"Additional controls" = "Kontrolên zêde";
"Additional controls…" = "Kontrolên zêde ...";
"Advanced" = "Pêşveçû";
"After release" = "Piştî serbestberdanê";
"Align windows" = "Windows align";
"Align windows:" = "Paceyan birêzîne:";
"All apps" = "Hemû sepan";
"All data from this form will be made public, as a ticket on github.com" = "Hemû daneyên ji vê formê dê bibe gelemper, li ser github.com'ê weke etîketekê";
"All screens" = "Hemû pace";
"All Spaces" = "Hemê Valahî";
"Allowed" = "Destûrdayî";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "Fermana alfabeyê";
"Also select windows using:" = "Di heman wextî de pacê vebijêre, bi vî re:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "Alttab cara borî ku we ew bikar anî hilweşand.Sandina raporek Crash dê alîkariyê bide ku pirsgirêk çareser bibe";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab niha tête danîn ku serlêdanan nîşan bide.Ev mîhengê tenê heye dema ku Alttab tê danîn da ku Windows nîşan bide.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab hin destûran hewce dike";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab dê nîşan bide ka pencere niha bi îkonek statûyê kêm e an tevde ye.";
"Always" = "Herdem";
"Always send crash reports" = "Her tim raporên qirçînê bişîne";
"and press" = "û çapemeniyê";
"and press:" = "û pêlbike:";
"Animations" = "Animations";
"Animations…" = "Anîmasyon ...";
"App (BundleID starting with)" = "App (Bundleid destpêkirina)";
"App Icons" = "Iconên App";
"App is hidden" = "App veşartî ye";
"App is running but has no open window" = "Serîlêdanê dimeşe lê pencereya vekirî tune";
"Apparition delay" = "Derengiya diyarker";
"Apparition delay:" = "Derengîya xuyabûnê:";
"Appearance" = "Dîtbarî";
"Application Name" = "Navê Serlêdanê";
"Application Name - Window Title" = "Navê Serlêdanê - Sernavê Windowê";
"Applications" = "Serlêdan";
"Are you sure you don’t want a response?" = "Gelo tu bi rastî jî bersivekê naxwazî?";
"Arrow keys" = "Tîra tûşan";
"Ask whether to send crash reports" = "Bipirsin ka raporên hilweşandinê bişînin";
"Auto-install updates periodically" = "Nûjenan otomatîk saz bike";
"Blacklists" = "Blacklists";
"Cancel" = "Jêveger";
"Cancel and hide" = "Jêvegere û veşêre";
"Center" = "Navîn";
"Check for updates now…" = "Li nûjeniyan aniha venêre...";
"Check for updates periodically" = "Li nûjeniyan peryodîk venêre";
"Check for updates…" = "Li nêjeniyan venêre...";
"Check permissions…" = "Destûrên kontrol bikin ...";
"Close window" = "Pacê bigire";
"Conflicting shortcut" = "Kurteya nakokî";
"Controls" = "Kontrola";
"Crash reports policy" = "Siyaseta Raportên Crash";
"Crash reports policy:" = "Şertên rapor ên qirçîne:";
"Cursor follows focus" = "Cursor follows focus";
"Customize App Icons style…" = "Şêwaza îkonên îkonên xweş ...";
"Customize Thumbnails style…" = "Şêwaza thumbnails xweş bikin ...";
"Customize Titles style…" = "Titles Sêwiranê xweş ...";
"Dark" = "Tarî";
"Disabled" = "Disabled";
"Do nothing" = "Tiştekî neke";
"Don’t check for updates periodically" = "Li nûjeniyan vedorî venenêre";
"Don’t send" = "Neşîne";
"Don’t show windows from these apps" = "Paceyên wan sepanan nîşan nede";
"Done" = "Dank";
"End" = "Dawî";
"Fade out animation" = "Animation Out Out";
"Fade out animation:" = "Animasyonan rake:";
"Focus selected window" = "Focus Pencereya hilbijartî";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "Pencereya Fullscreen / Defullscreen";
"General" = "Giştî";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Hidden windows:";
"Hide" = "Veşartin";
"Hide app badges" = "Badên App veşêrin";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "Serlêdanên bi pencereya vekirî veşêrin";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "Xelekên rengîn veşêre gava mişk hat li ser";
"Hide colored circles on mouse hover:" = "Xelekên rengîn veşêre gava mişk hat li ser:";
"Hide in %@" = "Di% @ veşêrin";
"Hide Space number labels" = "yeftayên jimar ên Valayiyan veşêre";
"Hide Space number labels:" = "yeftayên jimar ên Valayiyan veşêre";
"Hide status icons" = "Îkonên rewşê veşêrin";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "Sepan Veşêrîn/Nîşandin";
"High" = "Bilind";
"Highest" = "Bilindahî";
"Hold" = "Pêbigre";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Li gorî min sepên dikari bi ... ve bê geşandin.";
"Ignore shortcuts when active" = "Dema ku çalak bibe kurteyên kurt bikin";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Mezin";
"Later" = "Later";
"Latest releases" = "Geşedanên dawîn";
"Leading" = "Pêşkeftin";
"Left" = "Çep";
"Light" = "Sivik";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "Medya";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "Menubar icon:";
"Middle" = "Navîn";
"Minimize/Deminimize window" = "Piçûbike/Mezinbike";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Mişk li ser birin";
"Multiple screens" = "Dîwarên pirjimar";
"Never send crash reports" = "Qet çaran raporên qirçîn neşîne";
"Normal" = "Normal";
"Not allowed" = "Destûr nayê dayîn";
"NSHumanReadableCopyright" = "lîsansa GPL-3.0";
"Only if the window is fullscreen" = "Tenê gava pace fullscreen bûye";
"Open Accessibility Preferences…" = "Vebijarkên gihîştina vekirî ...";
"Open Screen Recording Preferences…" = "Vebijarkên tomarkirina ekranê vekirî ...";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Vebijarkî: email (Heke hûn bersivek dixwazin)";
"Order windows by" = "Fermana Windows by";
"Policies" = "Polîtîkayên";
"Preferences…" = "Taybetmendî";
"Preview selected window" = "Pencereya hilbijartî ya pêşîn";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Pencereya hilbijartî pêşdîtin.";
"Quit" = "Jêderkeve";
"Quit %@" = "Jêderkeve %@";
"Quit app" = "Ji sepanê derkeve";
"Recently Created" = "Recently Created";
"Recently Created First" = "Di vê dawiyê de yekem hate afirandin";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Pêşîn pêşî lê mijûl bû";
"Remember my choice" = "Tercîha min bîrbîne";
"Reset preferences and restart" = "Vebijarkên Reset û Destpêkirin";
"Reset preferences and restart…" = "Vebijarkên Reset û Destpêkirin ...";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "Paceya menu bar nişandî";
"Screen including mouse" = "Ekrana mişk nîşandî";
"Screen Recording" = "Qeyda Ekranê";
"Screen showing AltTab" = "Ekrana AltTab nîşandî";
"Select next window" = "Paceya paşîn vebijêre";
"Select previous window" = "Paceya pêşîn vebijêre";
"Select windows on mouse hover" = "Windows-ê li ser Hover Mouse hilbijêrin";
"Select windows using arrow keys" = "Windows bi karanîna bişkojkên arşê hilbijêrin";
"Select windows using vim keys" = "Windows bi karanîna keysên VIM bikar bînin";
"Send" = "Bişîne";
"Send a crash report?" = "Raporek Crash bişînin?";
"Send anyway" = "Dîsa jî bişîne";
"Send debug profile (CPU, memory, etc)" = "Profilêke (CPU, memory, etc.) debugî bişîne.";
"Send feedback" = "Nêrînekê bişîne";
"Send feedback…" = "Nêrînekê bişîne...";
"Share improvement ideas, or report bugs" = "Fikrên werardinê bişîne, an bugan ragihîne";
"Shortcut 1" = "Kurtebir 1";
"Shortcut 2" = "Kurtebir 2";
"Shortcut 3" = "Kurteya 3";
"Shortcut 4" = "Kurteya 4";
"Shortcut 5" = "Kurteya 5";
"Shortcut already assigned to another action: %@" = "Kurteya ku berê ji çalakiyek din ve hatî veqetandin:% @";
"Shortcuts When Active" = "Kurte dema çalak";
"Shortcuts when active…" = "Kurte dema çalak ...";
"Show" = "Nîşandin";
"Show & Hide" = "Nîşan bide û veşêrin";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Ji bo her pencereyê, an ji bo her serîlêdanê tiştek nîşan bide.Windows dê balê bikişîne, li ku serlêdan dê were aktîfkirin.";
"Show at the end" = "Di dawiyê de nîşan bide";
"Show fullscreen windows" = "Windows-ê ya tevahî nîşan bide";
"Show hidden windows" = "Windows veşartî nîşan bide";
"Show in switcher" = "Di şûna guhêrbar de nîşan bide";
"Show minimized windows" = "Windows-ê kêm nîşan bide";
"Show on" = "Nîşan bide";
"Show on:" = "Nişandin:";
"Show standard tabs as windows" = "Tabên standar weke paceyan nîşan bide";
"Show standard tabs as windows:" = "Tabên standar weke paceyan nîşan bide:";
"Show titles" = "Sernavan nîşan bide";
"Show windows from applications" = "Windows ji serlêdanan nîşan bide";
"Show windows from screens" = "Windows ji ekranan nîşan bide";
"Show windows from Spaces" = "Windows ji Spaces nîşan bikin";
"Show windows from:" = "Show windows from:";
"Size" = "Mezinayî";
"Skipped" = "Skipped";
"Small" = "Biçûk";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Hin serlêdanên mîna finder an pêşgotinê tabên standard bikar bînin ku mîna pencereyên serbixwe tevdigerin.Hin serlêdanên din mîna gerokên malperê tabên xwerû bikar tînin ku bi awayên yekta tevbigerin û pencereyên rastîn ne.Alttab nikare wan ji hev veqetîne.";
"Source code repository" = "Repositoriya jêderka kodan";
"Space" = "Space";
"Space Order" = "Fermana Space";
"Start" = "Destpêk";
"Start at login" = "Li Têkeftinê dest pê bikin";
"Start at login:" = "Di Têketinê de destpêbike";
"Support this project ❤️" = "Piştgiriya vê projeyê";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Di navbera 3 şêwazên cûda de veguherînin.Hûn dikarin wan xweş bikin.";
"System" = "Sîstem";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Mijad";
"Theme:" = "Têma:";
"Then release:" = "Pişre berde:";
"This permission is needed to focus windows after you release the shortcut" = "Ev destûr ji bo gerûbûna paceyê pêwiste.";
"This permission is needed to show screenshots and titles of open windows" = "Ev destûr hewce ye ku dîmen û sernavên pencereyên vekirî nîşan bide";
"Thumbnails" = "Thumbnails";
"Title" = "Title";
"Title truncation" = "Sernav Truncation";
"Titles" = "Sernav";
"Trigger shortcut" = "Kurteya zirav";
"Unassign existing shortcut and continue" = "Kurteya heyî ya heyî û berdewam bikin";
"Updates policy" = "Siyaseta nûvekirin";
"Updates policy:" = "Polîtikaya Geşandinê";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Versîyon";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Niqaşên heyî bibînin";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "Bişkojkên VIM berê ji bo kiryarên din hatine veqetandin: \\ N% @";
"Visibility" = "Dîtinî";
"Visible Spaces" = "Cihên xuya";
"When fullscreen" = "Gava ku fullscreen";
"When no open window" = "Gava ku pencereya vekirî tune";
"While open, press:" = "While open, press:";
"Window app icon size:" = "Mezinahîya îconên sepan ên paceyan:";
"Window is fullscreen" = "Pencere fullscreen e";
"Window is minimized" = "Pencere kêmtirîn e";
"Window is on every Space" = "Pencere li her deverê ye";
"Window is on Space %d" = "Pencere li ser cîhê% d e";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Window order:";
"Window Title" = "Sernavê Windowê";
"Window title font size:" = "Mezinahîya fontên sernav ên paceya";
"Window title truncation:" = "Birîna sernavê pacê:";
"Windows" = "Windows";
"You can’t undo this action." = "Hûn nekarin vê çalakiyê paşde bikin.";
"You didn’t write your email, thus can’t receive any response." = "Te email xwe nenivisandiye, bi vî halî ji tere ti bersivek dê neyî şandin";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
